<?php 
$menu_list = ["Главная", "Магазин", "О нас"];
$menu_id = ["index.php", "magazin.php", "contact.php"];
?>

<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <link href="style.css" rel="stylesheet">
    <title>О нас</title>
    <link href="https://fonts.googleapis.com/css2?family=Roboto+Slab:wght@100;400;700&family=Roboto:wght@100;400;700&display=swap" rel="stylesheet">
</head>
<body class="body">
<?php require('components/header.php') ?>
    <main class="main_contact">
        <div class="nas">О нас</div>
        <div class="nas-item"><pre>
        Если вы думаете, что в России комиксов нет, и культура эта нам чужда - значит, вы ничего не слышали о магазине 
        комиксов «Comic Street», который с 2010 года работает в центре Москвы и успешно опровергает эти стереотипы. 
        Целый магазин самых разных комиксов на любой вкус: детские и взрослые, на русском и на английском, 
        отечественные и переводные, популярные и неизвестные, мейнстримовые и андерграундные - здесь есть все. 
        Супергерои, манга, стрипы, юмор, приключения, фантастика, драма, ужасы: комиксам подвластен любой жанр.
        
        Старейший магазин комиксов Москвы «Comic Street» работает каждый день с 12 до 20 без выходных и находится по 
        адресу Большой Палашевский переулок, д. 9, рядом со станциями метро «Тверская» и «Пушкинская».
        Второй магазин «Comic Street» можно найти у метро «Дмитровская», на пространстве «Хлебозавод 9» 
        (Новодмитровская улица, д. 1 стр. 13).
        
        В обоих магазинах продаются не только комиксы, но и фигурки с игрушками, сувениры, лучшие книги для детей и 
        подборка лучших книг в жанре научной фантастики и фэнтези. У нас проходят автограф-сессии российских авторов 
        и познавательные лекции, здесь всегда можно найти билеты на лучшие комикс-фестивали и здесь всегда есть 
        единомышленники.
        
        Но если вы у вас нет времени забегать к нам каждую неделю, чтобы посмотреть новинки, или вы живете не в 
        Москве - не отчаивайтесь, ведь вы находитесь в нашем интернет-магазине. Здесь доступно для заказа 
        большинство товаров, представленных в магазине, здесь вы можете оформить заказ самовывозом (чтобы никто 
        не увел из-под носа), заказать курьерскую доставку или просто заказать доставку почтой в свой город (любой на 
        территории РФ).
        
        Так чего вы ждете? Скорее ищите ваш любимый комикс, оформляйте заказ или просто приходите к нам!</pre></div>
    </main>
    <footer class="footer">
        <div>
            <p>8 (800) 100-60-19</p>
            <p>ООО «КОМИК СТРИТ»</p>
        </div>
    </footer>
</body>
</html>